// https://pastebin.com/K8yNi5TZ
/* Задание 3.
Необходимо создать страницу со списком статей.
Каждая статья состоит из id, заголовка, текста статьи.
id - будем брать из unix timestamp.
Необходимо подготовить список статей в JSON-формате,
которые будут выводиться на странице при первом ее 
открытии.
Необходимо реализовать возможность удаления статьи.
Необходимо реализовать возможность добавления статьи.
Необходимо реализовать возможность изменения статьи,
ввод данных можно реализовать через prompt.
Статьи должны сохраняться в локальное хранилище 
браузера, и должны быть доступны после перезагрузки 
страницы. */
