export const cats = `
[
   {
      "imgCat": "img/abyssinian.jpg",
      "nameCat": "Abyssinian",
      "descriptionCat": "Одна из самых древних пород кошек и одновременно одна из первых пород, получивших официальный выставочный стандарт",
      "priceCat": "60000 рублей"
   },
   {
      "imgCat": "img/peterbald.jpg",
      "nameCat": "Peterbald",
      "descriptionCat": "Петербургский сфинкс. Выведенна в России порода бесшёрстных домашних кошек.",
      "priceCat": "100000 рублей"
   },
   {
      "imgCat": "img/nibelung.jpg",
      "nameCat": "Nibelung",
      "descriptionCat": "Считается длинношёрстным вариантом русской голубой кошки",
      "priceCat": "65000 рублей"
   },
   {
      "imgCat": "img/pixie_bob.jpg",
      "nameCat": "Pixie bob",
      "descriptionCat": "Скрещивание домашних кошек с дикими короткохвостыми лесными котами, обитающими в лесах США и Канады",
      "priceCat": "50000 рублей"
   },
   {
      "imgCat": "img/assian_tabby.jpg",
      "nameCat": "Assian tabby",
      "descriptionCat": "Порода была случайно выведена в Соединенном Королевстве , начиная с помета из 4 котят, возникшего в результате неправильного спаривания персидского кобеля шиншиллы Джамари Санквист и лиловой европейской бирманской королевы Бамбино Лилак Фаберже, выведенной в 1981 году баронессой Мирандой фон Кирхберг",
      "priceCat": "120000 рублей"
   }
]
`
