"use strict";
new Date().getDay(); // выведет номер дня (нумерация начинается с нуля - это воскресенье)
// оператор new ставится перед функцией конструктором
// Date - это функция-конструктор, которая порождает объект, позволяющий работать с датами, временными значениями
// . - это точка к доступу к свойству объекта 
new Date(); // выведет текущие день недели, дату, год, время и часовой пояс
new Date().getFullYear(); // выведет текущий год
new Date().getMonth(); // выведет текущий месяц (нумерация начинается с нуля - это январь)
new Date().getMinutes();


